/* 
  InfoPlist.strings
  EvernoteHelper

  Created by Zdzislaw Losvik on 25/02/2013.

*/

NSContactsUsageDescription = "Evernote giver dig mulighed for at arbejde sammen med dine venner og kollegaer.";

NSCalendarsUsageDescription = "Evernote giver dig mulighed for at udarbejde noter og spore fremskridt, så jeres møder bliver mere effektive.";
